ici-test-automation-feature-environment-readiness/ic-integration-tests/src/test/resources/csrp/psmh/PersonStamoplysningerMultiHent_I_Request.xml

<env:Envelope xmlns:env="http://schemas.xmlsoap.org/soap/envelope/">
    <env:Header>
    </env:Header>
    <env:Body>
        <ns:PersonStamoplysningerMultiHent_I xmlns:ns="http://skat.dk/begrebsmodel/2009/01/15/">
            <ns:Kontekst>
            </ns:Kontekst>
            <ns:PersonIdentifikationListe>
                <ns:PersonCPRNummer>0505660129</ns:PersonCPRNummer>
            </ns:PersonIdentifikationListe>
            <ns:ReturnerUdvidetPersonNavnMarkering>true</ns:ReturnerUdvidetPersonNavnMarkering>
        </ns:PersonStamoplysningerMultiHent_I>
    </env:Body>
</env:Envelope>